{"/maintopic/zh/404.html":{"title":"","content":" layout: 404.html 作者正在赶稿中...请过几天再来！"},"/maintopic/zh/cbgydyzsx.html":{"title":"从碧桂园到一中实校","content":" title: 从碧桂园到一中实校 author: Shimada Mizuki keywords: 落日希望, 散文, 散文集, 文集, 从碧桂园到一中实校, 碧桂园, 一中实校 desc: 从碧桂园到一中实校 update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 &emsp;&emsp;自从停宿以后，我再也不用住在半夜阴冷的宿舍里了，至少不用再忍受学校宿舍里那莫名其妙的压强了（不知道为什么，我每睡到宿舍的床上我身上都感觉大气压高低是变了几千帕）。这一停就是一学期，具体被停的原因很简单，我成功用我们班男生惹女生生气的方式把教官（宿管）也弄生气了。至于是怎么个方法，请听下面讲解： &emsp;&emsp;男生想惹女生生气真的蛮简单的，起个戏谑的外号就可以令其像蒸汽机一样热气腾腾，也可以像冷冻库一样冷若冰霜。但我早已司空见惯，女生生气的样子我可没少见，我妈妈、我奶奶、我外婆，无不爱生气的。但与我同龄的女孩子生起气来的那股劲儿也丝毫不逊色于她们。女生要真生起气来，必然势不可当，别看某些女孩子表面上文文静静，生了气连马桶盖都给你掀翻。 &emsp;&emsp;然而这并不是主要的，停宿可是一件大事，这意味着我要每天晚上9点多回家，早上7点前到校，这对于我来说并不难，但因为我爸并没有时间接送，我只能自己骑单车上下学，我家离学校很远，骑车要将近五六十分钟，这导致我必须提早一个小时起床，最晚也要6点出发。因为晚上一个人踩单车回家特别危险，所以我爸并没有让我跟随学校规定9点半放学，而是让我下午5点左右跑完操的时候就回家。 &emsp;&emsp;这一路上倒是蛮刺激的，尤其是上学路上，要路过大桥十字路口以及各个分岔路口。 &emsp;&emsp;从家里出发，第一件事就是出小区。小区的路边栽满了各种各样的树——有的很高大，有的很矮小。这些树很奇怪，它们四季都是绿油油的，我也不清楚这是什么树，只能看见左边的树是绿的，右边的树也是绿的。出了二街的别墅群，到大门口前拐个弯儿就出去了。骑车出了小区，映入眼帘的只有几家关门的店铺。还未日升的天空下显得十分昏暗。不管是小区里，还是外面的街道上，还是街道右面的立交桥上，凌晨5点多，也难免会空无一人，顶多能偶尔看见几个大卡车拖着笨重的货物哐当哐当开过。 &emsp;&emsp;立交桥前的道路边上是我寒暑假经常会与它打交道的公交站，白天人就不怎多的站台上此时更是空无一人。我一个人骑着车，上桥是真的怪费劲儿的，但下桥的时候嗖一下就下来了，就连下桥时的惯性都够再跑个几十米，凉爽的微风轻轻地抚摸着我的脸颊，抚去身上的疲惫。再往前是一个加油站，过了加油站就是一段十字路口。天空大亮的时候，这里总会聚集着很多的车，不过这时还什么都没有。但当我走到这里的时候，太阳也刚好出来了，天空很快就会亮起来的。 &emsp;&emsp;经过这段十字路口，就是往左拐进入跃华路。刚进跃华路的时候能看见一座很大的酒店，叫“凤凰水城酒店”。虽然我从来没有进去过，也不知道里面长什么样子，不过这并不重要，因为我上学也不去酒店里上。骑着骑着，又会出现一个加油站，加油站前有一条人行横道，我推着车，走过人行横道，去了道路的另一侧。 &emsp;&emsp;这里有家早餐店，什么样的早餐都有，糯米鸡、肠粉，还有干蒸、烧卖、各种糕点，偶尔有钱了我会在这里买点小食，因为到了学校基本没时间吃饭了。过了这家早餐店就是一个十字路口。到这里的时候马路上还没有什么车，但我还是习惯性的等绿灯亮了再走。 &emsp;&emsp;绿灯亮了就该走了，过了这一段十字路口还有下一段。那一段就是跃华桥后的了。在跃华桥前能遇到很多各种各样的店铺，有卖牛杂、牛肉面、濑粉和理发的。跃华桥后的十字路口红灯很长，但绿灯也不短。如果你不幸错过了绿灯，那么你就要等很久，这点时间对于我来说不算什么，毕竟到达学校之后还绰绰有余呢。 &emsp;&emsp;走过跃华桥的十字路口，就要准备到彩色的十字路口了。 那段彩色的路口与跃华桥十字路口之间的店铺，大都跟小吃没有什么关系了，基本上都是一些五金、轮胎、石材、窗帘之类的，还有几家大的电动车店铺。那段十字路口的人行横道上是分有单车道和行人道的，单车道是绿色的，行人道是红色的，我管它叫彩色的十字路口。这一段十字路口中间插了一条电车轨道，把一个方向的两条人行横道分成了四个，四条人行横道还各有一个不同的红绿灯，一条人行横道的绿灯特别长，一条人行横道的红灯特别长。 &emsp;&emsp;过了彩色的十字路口，接下来就要到人民医院。再骑上将近一公里左右到达人民医院。到了人民医院这里，跃华路就到尽头了，取而代之的是一条横向的文明路。文明路的一侧是一条小巷子，那条巷子叫做西头新村，那里有好几家餐厅，有早餐店、烧烤店还有菜市场。到这里的时候天空已经大亮了，巷子里也有很多很多的人了。出了这条巷子就到了一大片空旷的地方，再往前骑，过几个人行横道就到学校了。 &emsp;&emsp;总之我要经常在这两个地方之间来回骑行了，“朝五晚五”地骑，骑上个一学期，甚至更久。但是我愿意。 <div style \"text align: right;\">二〇二一年十一月九日</div>"},"/maintopic/zh/ldyz.html":{"title":"凛冬已至","content":" title: 凛冬已至 author: Shimada Mizuki keywords: 落日希望, 凛冬, 凛冬将至, 凛冬已至 desc: 凛冬已至 update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 &emsp;&emsp;小时候，奶奶让我养成存钱的习惯，“以后娶媳妇用”；父母也常说“长大就知道了”。我不知道钱是什么概念、为什么要存钱，奶奶的说辞于我而言，“娶媳妇”是把金钥匙，拥有就能畅行人生；而父母，也为“长大”的字眼赋予了崇高的维度，我渴望长大。 &emsp;&emsp;奶奶最喜欢躺在沙发上看爱情片，我对电视剧不感兴趣，除非在写作业；仍有印象的三部——一个叫《遇见爱情的利先生》；一个不记得片名，里头有个女孩的父母是男主儿子的干父母，第1集第1句台词是“怎么还没开始呢”，然后男主儿子被刺穿了大腿；另一个是中配的韩剧，应该是《她的风格》。让我记忆最深刻的片段：男主去找女主，女主躺在沙发上看杂志，以为是振宇哥，招呼道“振宇哥快看”，他脸色难看起来，撇下一句“没想到你们发展得这么快”，转身离去；后来女主在电梯遇到男主，好像有很多话想说想解释，却站在那红着眼眶支支吾吾“我……我……”，男主不耐烦走了。我以为女主很懦弱，打心底瞧不起她，有什么事说出来不行吗，有啥好怕的？我当时还没上三年级，只能证明我想的太简单——七年后的一个冬天，现实给了我当头一棒。 &emsp;&emsp;一年级寒假，母亲带我到她工作单位的员工宿舍生活，认识几个同龄的朋友，都是她同事的孩子。到现在还有印象的斌斌（？）、珠珠、君君（？）、麦子，都跟我断了联系，五六年没再见，早把我忘了，估计只剩我还记得他们。斌斌比我大四岁，听说上了不错的大学；珠珠比我小三岁；君君比我小一岁，还记得曾经跟他一起穿着棉袄，顶着零下三十度的低温在外边玩雪，挺快乐的；麦子也比我小一岁，据说才华横溢，考过钢琴十级…… &emsp;&emsp;初一撞上双减，以为只是一二年级没作业，与中学生没啥关系，我们经历完分班考，过几天听到大家讨论重点班和普通班，我并不在重点班内。有天跟副校长说起重点班的事，她说是政策性借读生班，问怎么没分我到那里，她没有考虑到我也是政借生，只好“补充说明”——我成绩太差。偏远地方的学校，成绩好的政借生压根凑不到一个班；我不怀疑分班的目的，只是不明白为何要如此遮掩。有天放学碰见邻校的同学，他说老师都把考试改口叫“练习”，问我们有没有类似情况，我没听到过便说没有，还带着玩味的笑容说“怎么可能会有那种事”。几个月后，我看到整个市区的学校“联合”参与，又限制每科时间、连续做两三天，还配备完整试卷答题卡的“堂上练习题”——原来和咱还是有关系的。 &emsp;&emsp;四月下旬，奶奶回老家了，家里只剩我们母子三人。父母不常在家，母亲上班后，家里只剩我们兄弟俩。我初中上课早，家离得远，五点半就要起床；弟弟上小学，七点半才考勤，让他跟我一同起床肯定不合适。就算叫醒他，这两个小时他又该干嘛呢，学习当然学不进去，玩游戏看电视又怕他停不下来，实在是难解的题。好在外婆有闲空，在我妈临走前两天和舅姥爷千里迢迢从银川过来，日子才平淡地过下去。 &emsp;&emsp;我也到了想谈恋爱的年纪。奶奶外婆并不拦我早恋，只要我开心快乐、不耽误学习就好，最多也不过说“上大学会遇到更好的”；父母是中国好公民，落实国家政策绝不含糊，计划生育时只生我一个，开放二胎有了我弟，唯独在三孩上退缩——倒也理解，毕竟让俩儿子吓怕了，再生个儿子生不如死——政策干不过，经济干不过，从小被管习惯，失去反抗的想法和勇气，畏惧自由，却总不能连儿子也干不过，儿子想三早[^1]，必定是要重拳出击的。父母那辈对这方面敏感很多，虽然来来回回就那些理由，但一定会棒打鸳鸯，所以他们的话一旦涉及这些话题，基本就不可信了。 &emsp;&emsp;6月22日，母亲突然提起以前在员工宿舍的玩伴珠珠，能歌善舞又漂亮，就住在外婆家小区（以前咋不知道呢），美中不足就是疾病在身。她所引我注意的，外貌是其一，那长发飘飘、清纯可爱的模样，宛若万千花丛中的一抹冷艳；位置是其一，十几年来户口一直在那，最终一定能抵达；唯独无法抹去的——我有个亲人曾死在那病里：那时我六七岁，不懂生死，不懂他的病症，还未曾记住他的模样，来不及感受和回馈他的爱，他便匆匆离去。现在同样的病人是我的朋友，我要保护她，照顾她，爱她……算是给病魔，或是过世的亲人一个交代，我不想身边人再先我而去，更不愿再为迟到的爱忏悔。伴随着青春期的萌动，慢慢这股同情变成了喜欢，甚至是追求——只有爱，才能超越世俗的屏障，活出不一样的光彩，疾健生死又如何。 &emsp;&emsp;初二，我诗歌的女主从前女友换成她，也为诗集《希望落日》开了新辑。我以为父母暑假会带我回去，又因为颜值是关键，为了能以最完美的一面见到她，我努力减肥，饭量减到原来一半不到，每天放课都要跑两公里。往后刷到她的视频，有个夏天去动物园的vlog，看到她可爱的面容，每个表情都在触动我的心灵，让我信心百倍。我以为阿姨（她母亲）会看母亲的面子，告诉她这回事，她说道：“你要考上985或211，找个好工作，以后才有能力照顾她，我就把女儿交给你”，碰巧宁夏大学是最方便的，我当即答应下来，过几天她又补充道，“你要挣八百万带她去美国治病”，不知她为何如此开明，也不知她对别人是否也这般说辞，没个雄厚的家底，要么总裁，要么贪官，是甭想掏出八百万的，但我喜欢的毕竟是她女儿，只钻研怎样得到女神便可。期末考试前两周的中午，太阳很毒，我吃完饭消化一会便到跑道上慢跑，同学见我这般决心，无不投来惊奇的目光，有个女同学甚至发出“哇，你好自律啊”的惊叹。等到期末考那天，体重竟降了十斤，班里的女同学都用不可置信的眼神看我。 &emsp;&emsp;我不知道父母对早恋的具体态度，遂做了一生中最没得忏悔的事——告诉母亲我喜欢她。从此，父母将我回银川的请求全部驳回，嘴上说“外婆在这里不方便回去”，外婆晕车，来回折腾确实不好，真正的理由都清楚，不详说。我选择制造其他理由——这个最麻烦的方法来应对，但除却“想回小时候生活的地方看看”外没另话说，说“肉夹馍比肠粉好吃”只会贻笑大方。因此，我想回银川的心情一天比一天急切，精神也渐渐恍惚，控制不住自己做傻事——无法证明自己身份，却依然要联系她，最后把关系闹僵。暑假过后，减肥行动也就此停止。 &emsp;&emsp;可喜的是，母亲对此不先想“她能给我什么好”，而是“我会不会害了她”——是谓母爱的大无私精神，无私得不像我家人，也不知这么为她着想，令堂说谢谢没有；我照着她的口吻，“我爱她，怎么会害她呢，肯定为她好”。像“互相进步，一起成长，绝对不会影响学习”这种话，几遍都白说，我没兴趣多解释。 &emsp;&emsp;这两年来，没事就躺在床上刷视频，认识了她同学，想让她帮忙调和我俩的关系，但因没有对策还是放弃了，选择顺其自然，胡搅蛮缠只会更讨厌。平常我们没事就聊闲天，虽然多数还是聊女神的事，偶尔说点八卦，有回提到那个动物园的视频，她说，“挺羡慕她，上学的日子还能跑出去玩”，我只是嗯嗯地应着。 &emsp;&emsp;初三下学期，班里有个广西的同学转回老家参加中考，我才知道可以这样操作，让外婆帮我转回银川，但只得到中考报名截止的坏消息，慢慢也把这事抛之脑后。拍毕业照的那天，那位转走的同学竟回来一起拍照，等待的间隙和我们炫耀那里的校园生活多么轻松，同学们十分羡慕。再往后看到省的学籍法，赫然一句“不得实行固定阶梯式能力分班，不得设重点班、实验班等”[^2]，终于解开我两年前的疑惑。 &emsp;&emsp;去年清明，外婆带舅姥爷回老家安庆扫墓，又要处理他的社保，给他盖房子找工作，一去不返；中考如愿考上高中，当初承诺的笔记本电脑也如云烟散去。我想尽快达到门槛，开学前就预习高中课程，三年挤进一年，意图下学期跳高三去高考，提前两年毕业。 &emsp;&emsp;开学从她同学那里得知，长庆初中七点上学七点放学还不用住校，高中也不过九点放学，那一瞬间仿佛天塌了一般——要是早点想到转回去该多好，不然在这每天五点起床又算什么[^3]，也不怕异地——“那里学习生活轻松”于是成为我最坚定的理由。半个多月过去，物化生的必修已经学完了一半。有回跟外婆通话说起转学的事，她要把户口迁广东来，我以为必须带上本人才能迁，便不以为意，她说现在不用这么麻烦，我脸色黑下来，户口终于要守不住了，扔开书回房间打游戏去。 &emsp;&emsp;九月底，我跟同学说要转学，回家抱着破釜沉舟的心态和父亲聊起这件事，父亲始终用“银川没家人在、没人管我、教学质量差”搪塞我。我对自己的自理能力很有信心，倒不怕一个人住，至少比每天起早贪黑消耗自己和家人好；我并不清楚我们学校在市的具体排名，一时间竟没理由反驳，但“每天五点就得起床又算什么”是绕不去的坎。早起两个小时，一天两天倒无所谓，三年过来，少说也有几百小时。后来他又带上朋友一块儿讨论，父亲说，“当初就是想方便升学所以在那边落户，可是政策变了……”，可怜我守护十六年的户口。几次对话无果，转不愿意转，学也不愿意上，牛皮已经吹了出去，没脸再回学校。我发出最后通牒，要么转学要么退学——只能各退一步，我国庆假期后就没再上学，高中的学业也落下病根。虽然户口还在老地方，但学习的热情已经浇灭了，再也没有初中那般挣扎的勇气，从此我的成绩一蹶不振。 &emsp;&emsp;我不想留级，没有办正规的休学手续，是通过请假和旷课拼出来的。老师会以“退学籍”为筹码不定时让我返校，“留得青山在不怕没柴烧”，就回去看看罢，没几天还是会以各种理由继续“休学”。“休学”的日子里，我全身心投入游戏模组开发，对学习不管不顾，直到十一月末，级长找我们父子谈话，他们想方设法告诉我不能转学让我放弃，然而能否转学不影响表白，但这是说服父亲的突破口，就得继续编理由应付过去。 &emsp;&emsp;父亲终于决定带我回去，让姑姑到家里照顾弟弟和小狗，我收拾好行李，把要送的礼物装箱，跟陪我日夜奋斗的Visual Studio道别，坐上心心念念的火车。广州到银川的车人非常多，一节车厢总共三个插座，上车早的都去占位充电，丝毫没有晚来的余地；小时候坐火车从没觉得过道狭窄，踩踏板能上下爬十个来回，现在过一张床都费劲，中铺都爬不上去。车上没有WiFi，时不时进隧道，手机寻了一路信号，掉电掉得我心烦意乱，但又不能彻底断网；晚饭的泡面，上个床的功夫不见了，肚子咕咕叫起来，看着下铺的奶奶啃着馕蘸肉酱，馋得直咽口水，热心的奶奶注意到我，见我还小给我分了一块，腹里终于有点食儿——父亲看到这一幕，转头望向本就不多的几桶泡面，也哑口无言。 &emsp;&emsp;晚上，父亲说这次行程告诉母亲了，“这么大的事不能瞒着”。火车白赶了，母亲既然知道，定然要插两脚，表白必须要黄；打电话让我弟去取快递，姑姑在电话旁也对我恶语相向，百般难过无处诉说。第二天已是12月。第三天早上六七点，有个同乘的阿姨，说自己去外地出差，途经几个省去旅游，现在坐车回家。火车经过黄河，她的行李箱嗖一下朝窗户冲去，吓得我一激灵，她幽默道，“我的箱子想家了，太激动了”。我的眼泪也不自觉流了下来。 &emsp;&emsp;列车到站，站外气温只有零度，我戴上紫毛绒帽，穿好外套出站，寒风袭来，打得我脸生疼。我提上礼物盒打车回小区，车上做好此行规划，十一点左右到达。来到阿姨的托管班，她在大厅整理物件，我在门口徘徊许久，鼓起勇气推开门，找借口搭话道：“请问初中几点放学？” &emsp;&emsp;她望向我，迟疑了一下，说道，“十二点，”我不知道下一句说什么，正尴尬得要走，她又问，“你就是×××（我的名字）吗？” &emsp;&emsp;我点点头，说道，“你是怎么认出我的，明明好几年没见了。” &emsp;&emsp;“虽然你长大了，但是小时候的样子还是看得出来啊。” &emsp;&emsp;阿姨递来一杯热水，让我坐下休息，礼物放在一旁。 &emsp;&emsp;父母很快赶来，母亲见到阿姨，聊起我的事，聊着聊着母亲突然调侃我脸黑，父亲再补一句“我在火车上几天没洗脸”，让我颜面扫地，故意激怒我，我愤怒地喊冤。父母走后，阿姨说道，“你对你爸妈的态度我就看不上你”，我只得苦笑，顺着她的话走，懒得再为自己辩解。 &emsp;&emsp;等到放学，小学生和中学生都到齐了，却迟迟未见心爱的她的身影。阿姨说她回家了，我没再追问，整理好帽子和外套匆匆离开。 &emsp;&emsp;我每次出门都要提上礼物盒，避免偶遇时两手空空的尴尬，也想给她一个惊喜，但三四斤的盒子毕竟是沉重的脚镣，去哪都不能行动自如；就算遇见她，可能她就在我前面都追不上；若碰不到她，找她同学带我寻她也无不可，只是她俩都找不见，既不知道人位置，也不知道家地址，无异于大海捞针。 &emsp;&emsp;到银川的第二天，我们去长庆高中询问转学事宜，却被教育部告知高一不能转学，在校门外等了许久，找门卫打过好几个领导的电话，得到的答复只有“抱歉，规矩就是这样”“若不规范今天你转明天他转就乱套了”……甚至掏出户口（我以为的底牌）都无济于事。绝望和痛苦如泉涌直冲天灵盖，我难受得蹲地抱头。我明白一切都是冲我来的。表白失败已成定局，话能给到就行，即便“成功”也要承受三年异地的痛苦，活脱脱焦虑成疯子，不如坦然面对。我平复下心情，转头去小区门口的饭店买肉夹馍啃，让儿时的味道掩埋内心的苦楚。 &emsp;&emsp;回房里休息些许，父母带我来小区外围散步，走出大约五百米，盒子压得胳膊又酸又痛，让母亲帮忙提，她说“一看你带那么多东西都不是给我的，我就想扔了”，我只好走到邻近的蜜雪冰城坐下来休息。她同学曾说银川的糯香柠檬茶特别难喝，而我在广东最爱喝的就是它，甚至原本喜好的芝士奶盖四季春都再没买；问店员要一杯，却下架了，接连几家也是如此。我只觉得好难过，买个冰淇淋解馋再说。 &emsp;&emsp;午后再来托管班，阿姨也是有空，对我说教道：“你要好好学习，乖乖听父母话，做好孩子。” &emsp;&emsp;虽曾听闻小区里有帮骑电动车的混子，或是怕我学坏，或觉得我就是那种人，或更甚；然而我跟他们从始至终都是两路人；或许只是借口。 &emsp;&emsp;问其缘由，“你跟父母怄气，上学的日子跑出来，你这样子我就不喜欢……”挑起我的刺来，丝毫不提其他；又把“医药费”涨到一千万，“算上除却治病的生活费”；又说起我的心事来，“你知道吗，你的喜欢太可怕了”…… &emsp;&emsp;话不无真相，但听着无故让人恼火。 &emsp;&emsp;第三天（返程前一天），阿姨说会约她出来，到时候告诉母亲她的想法。我们看时间尚早，先坐半小时车去原计划的宁夏大学，顺带逛旁边的夜市，感受那里的人声鼎沸，却不得拥有——看到卖花只要9块9，微信不差钱但留着有用，任何花钱的东西都只能望而却步，哪怕是一元的蜡瓶糖，还是手机贴膜；手机动不动就冻关机，根本不想拿出来。很快要到约定时间，宁大离小区太远，我也不知道她的想法，还没逛够就叫父母打车返回。路上瞄见母亲收到了消息，但她没有反应，我也看不清内容，更不想问：就算人家愿意，母亲也会选择善意的谎言，不会为此事开心——我于是赌一把。 &emsp;&emsp;结果当然是悲观的，但她看我既然来了，就勉为其难来见我。我与她、双方家长面对面，背对房间四条边；她那水灵而深邃的眼眸，好似黑洞一样紧紧束缚着我。我看向她乌蒙蒙的瞳孔，仿佛在窥探一望无际的宇宙，灯光在她的眸中留下星星点点，宛若一颗颗恒星，不断激发我的探索欲，有种让人想一探究竟的神秘感。她的眼神飘忽不定，好像在故意回避我。我默默低下头，满满的自信碎了一地，说话也小声了很多。我在她面前，就像那个电视剧片段一样，同样的面对面，千言万语想从喉咙里冲出来却无能为力，场面就这样僵持好久——我沉默着，却在努力暗示；她既不亲口拒绝，也没同意，也是同样寡言。她终于坐不住要回家。我叫住她，把珍藏很久的手帐礼盒和漫展的票子送给她，她收下后头也不回地离开。我只舍得再留下两页信和一枚戒指，指望她妈替我交给她，然而也杳无音信了。 &emsp;&emsp;屋外，严冬逼得人们穿上厚厚的棉袄，而我的神经却如被麻痹一般，瑟瑟发抖的人群唯我岿然不动，好像融入了这寒冷。想起刚到小区的时候，我问父亲，“银川怎么十二月还没下雪，东北早该盖上厚厚的棉被了”，父亲回答，这样干旱的地方怎样下雪呢——是啊，怎么会呢？ &emsp;&emsp;回到宾馆，躺在床上怎么也睡不下，想在情感树洞找人聊天舒缓心情，好容易找到人，聊起这次表白：我说女神是初中生，他大概以为我只是不自信，而非大败而归，随口一句“没关系，女初很好搞的”，宛如晴天霹雳，狠狠将我的自尊砍个稀巴烂。我眼泪流干，心如刀绞，翻身都困难；全身的气力只为支撑我那垂死挣扎的大脑和心肺——我痛恨我自己，为什么送花都吝啬，虽然不贵重，但证明了心意，反正那些钱以后都要给她；为什么不能好好为曾经的事情道歉，然后说我爱她呢，营造浪漫正式的氛围，一辈子就这一次机会，为什么不能好好抓住呢……一句句牢骚在脑中浮现，我崩溃得哭嚎。若是有台笔记本电脑，也许就能立刻把我从这痛苦中拉出来：冷冰冰的代码，不仅是我心血的结晶，也是唯一的精神寄托，说它是蓝颜知己都不为过——也只有在这里，英文单词才得以褪去课堂的外衣，成为温暖的字句——可现在连糯香柠檬茶都是奢望。 &emsp;&emsp;如果小时候的我看到现在的我也是那样懦弱，会不会怒骂我怎么这么不争气……然而只有我自己知道，有些事情没有经历过是真的想不到，感受不到。母亲不小心把火车票买晚了一天，就趁着这天好好逛一逛小区，再看看小时候生活的地方，买几袋金河酸奶，将童年埋葬在燕鸽湖底…… &emsp;&emsp;深夜，我辗转反侧，十二点才睡着，早上五点被胸口疼醒，医院就在楼下却不想动弹，只能强忍胸痛刷视频，渴望多巴胺为我麻痹这痛苦。硬撑到七八点又闹肚子，父母起床来看我，胸口已经不疼了。出宾馆到小区转转，绕过长庆高中后面的小亭子来燕鸽湖，湖面的薄冰又厚了几分，昔日与外婆大姨在湖边散步的影像若隐若现，仿佛还能听到同伴的欢声笑语；穿过湖边的住宅区到公园跑道，路面也比记忆里暗淡了许多；道路两旁是光秃的树木，只有一座党支部格外耀眼。我对外婆家的记忆早已模糊，绕了好几圈都没找到，拿出身份证查看地址，询问路人找到方向，终于走到外婆家；父母也跟过来，和外婆打视频通话，带她看现在的房子。中午来到女神的初中，初中有两个门，我不知道哪个门能等到她，就先在后门看着，打开手机找之前她同学给的大致地址，电池却关键时刻掉链子，直到学生走光才失落地回宾馆。 &emsp;&emsp;下午父亲带我们吃羊肉，吃完到小区门口买俩肉夹馍，回宾馆收拾行李，母亲先回去上班；晚七点的车票，傍晚再次来到小区门口的肉夹馍摊，老板贴心的说道“学生送煎蛋”，尽管我不是长庆高中的学生，煎蛋也已售罄，还是给优惠了一元；父亲装上几个白皮饼，跟我打车上车站去。 &emsp;&emsp;银川站人少得可怜，风儿都在为我叹惜，尽管我已不是首次面对离别。坐上返程的车，我和同好的朋友打起久违的语音通话，车上没几个人，但毕竟我爸在，只好跑到隔壁车厢避避嫌。这个朋友叫昶子，和我一般年纪，大家都叫他小C，曾经因为心理原因休学过几个月，今年终于好转，我们都为他开心。我们唠了会互相的近况，他说班里组织辩论赛，主题是“过程和结果哪个更重要”，便想了解我的看法。我不是一刀切的风格，何者重要当然要分情况讨论，但辩论赛只有正反两方，结果必然更重要。 &emsp;&emsp;“你认为过程和结果是怎样的关系呢？”小C问道。 &emsp;&emsp;“过程影响结果，而结果影响人。有时候我们认为过程比结果重要，是因为过程若有闪失，结果就可能受牵连，但真正让我们感到挫败的是过程吗……” &emsp;&emsp;“具体是怎样呢？”他问道。 &emsp;&emsp;接着，我便拿这次的经历举例子，“比如我这次去表白：没能把想说的话说出去，也没能把想给的东西都给到，那么我的过程是失败的；她没有接受我，结果也是失败的。结果符合预期，过程的影响可以忽略不计，至多有些遗憾；若是过程执行得完美，也就是过程成功了，结果就算失败也只得怪天不赐良机，但绝不会比前者好——有时会让人自我怀疑，反而是沉重的打击；两者皆失才迷惑，结果失败则过程容不得一点闪失，出啥幺蛾子都活该，怪不了过程怪不了结果，只能怪自己。而我恰巧就在这最尴尬的境地，过程和结果都失败了，‘哪个重要’已经不重要了。” &emsp;&emsp;他明白我的意思，没再把话题继续下去。 &emsp;&emsp;这个夜晚如此漫长。结束通话后，我躺在床上满心不甘，却也只能看着火车一步步朝南走。气温缓缓上升，沿途的冰雪淡去，像在安抚我，可早已冻住的心丝毫没有融化的迹象。明明是人生重要的里程碑，我连第一步都没能踏出去，就更没有资格论优良了。 &emsp;&emsp;回银川的这一周，就像做了个很长的梦——那片美丽的黄土高原，小时候外婆在那儿教我写字算数，寒暑假与同伴一起在楼下的草地玩耍。当初的朋友们都长大了，以前的时光再也回不去了。 &emsp;&emsp;元旦后回到学校，同桌换了几茬，和现任同桌聊起这件事，他用简练的话理清了我的思路：“我准备这么多的过程，不就是为了服务这个结果吗？” &emsp;&emsp;再后来，到渠道检举初中那些事，得到的仍是“没有这回事”般的答复，我终于释怀。 &emsp;&emsp;我也不曾理解经历何以使人成长。六年级听语文老师举“大陆人去台湾办入台证，台湾人来大陆办同胞证（台湾居民来往大陆通行证）”的例子，说明“有些事只有你去过才知道”；从小父母老师教我们走路靠右，我就要靠左，直到有天抢饭下楼梯突然来人，躲闪不及撞了个大包……才知道经历的力量，如何改变我。 &emsp;&emsp;谁也不能在一切未知的情况下找到最优解，只能愚弄过往的自己，没啥好责怪的——所谓经历，不过是在无穷的未知中尽可能寻求已知。有些事情是永远无法感同身受的，因为“他们”有无敌的王牌，而我只有死路一条。有个小孩曾想了解我的故事，告诉他“长大你就知道了”，便能收到他崇拜的目光，也算对过往的慰藉吧。 &emsp;&emsp;现在看到中小学生情侣一对对手牵着手你侬我侬，刺激我回想起那些往事，犹如一把把利刃狠狠插在心上：他们越幸福，那年的冬天就越冷——我竭尽精力都够不到的，是别人唾手可得的幸福。我突然理解了反对早恋的意义…… <div style \"text align: right;\"> 二〇二五年一月九日 二〇二五年四月二十六日写完 </div> [^1]: 三早：早恋、早婚、早育。 [^2]: 出自《广东省教育厅关于中小学生学籍管理的实施细则（试行）》第八条。 [^3]: 初中6:50考勤，我是走读生，学校到家骑车约一小时。算上洗漱、路程、早餐，最晚只能5:40起床。"},"/maintopic/zh/index.html":{"title":"落日希望（散文集）","content":" title: 落日希望（散文集） author: Shimada Mizuki keywords: 落日希望, 散文, 散文集, 文集 desc: 落日希望（散文集） update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 "},"/maintopic/zh/xiaoyin.html":{"title":"小引","content":" title: 小引 author: Shimada Mizuki keywords: 落日希望, 散文, 散文集, 文集, 小引 desc: 小引——十三年光阴 update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 > 原名：十三年光阴 &emsp;&emsp;一转眼十三岁了，这么多年，我到底浪费了多少时间多少光阴？谁也说不上来，我也一样。2021年过去了，2022年来了。我度过了十三年两个月，约5000天的光阴，我究竟做了什么值得提起的事？可能做过，但早已忘却了吧；可能没做，却再熟悉不过了吧。 &emsp;&emsp;我出生在08年，可对于那些零几年的大哥哥大姐姐们，虽然同属00后，但彼此间差距太大，大得可怕，仿佛不是来自同一个世界。 &emsp;&emsp;六年级前的事情最多也只能做个梗概了，因为更多细节已经在时间的流逝中慢慢从脑中抹去，也没什么好保留的。写作是三年级开始重点学习的内容，一二年级的看图写话只要不离题基本就有满分，作文是应付不来的，就算是神级的“废话体”也不行。我真正投入到写作的时间也不过几个月而已，想出一本文集并不是随口一说的事。凡事都不应止于心动，更要付诸行动。我不能保证我的文章是否有人看、有人想看、有人愿意看，一切都是未知数。时代在变迁，学习压力也在逐年增长，我的父母曾跟我说，他们小时候家里穷上不起高等学校，现在的学校好似一座围城，上不了学的人想进去，上得了学的人想出来，让人爱恨交加，真是个奇怪的地方。一切都不同以往，每个年代都各有不同，就好似00后和05后。即使时间相隔不远，却有着差距。00后再和10后相比，差距就更大了。 &emsp;&emsp;我的写作风格与其他人相比似乎没什么不同，但特点就是偏向口语化，不是很被人认可。我一般是写人写事，而我的同学都是写游戏的。我写作当然也会偶尔提到游戏，要么是一篇文章里有那么一两句，要么是一本文集里有那么一两篇，并不多。因为我在开学两个月后就很少再玩游戏了。 &emsp;&emsp;这十三年来，我也见过形形色色的人，但如果我只在小区转悠的话，是无法见得更广的。有次我玩游戏遇到一个比我大六岁左右的姐姐，我加了她的好友，她跟我还算聊得来些。前天晚上十点多，我无聊想找人聊天，但找不到合适的人——父母上班去了，打扰他们不太好；同学们都返校了，因为我是走读生，只有我还在家。于是我想起了之前的那个大姐姐。我很随便的给她发了句：“在吗？”，她发了一句“嗯”。我跟她并没什么话题可聊，就随便问了句“你在干嘛”，她的回答令我惊讶——抽烟。我此时并不知道她的年龄，就试问了一下。我得到的答案是，她的年龄很小，只有19。我问她为什么这么小就抽烟，她的回答超出了我的想象——抽好几年了。相对于19岁的姐姐和见识少的我，“好几年”会是个什么概念？我又问她什么时候开始抽的，她又给我一个惊人的答复——十一二岁吧。我当即来了一句：“好家伙，你十一二岁就已经开始抽烟了，我十三岁了还从来没认真完成一次作业！”后半句并没有真的说出去。我于是骗她说：“我也去抽一根吧。”她默不作声。我实在无法理解为什么那么多人喜欢抽烟，每次我闻到我父亲的二手烟都能把我呛个半死，但“知识与经验”告诉我，一手烟和二手烟肯定是不一样的。我并没有抽过，所以我没有这方面的发言权，也许只有等我抽过了以后我才有资格去评判烟的好坏。但我并不敢这么做，因为如果我家人知道了要么伤心透顶，要么把我打一顿，况且学校也有所谓“处分”，我并不忍心看到这样的结果。真是既为她羡慕又担忧，抽烟喝酒都没人管她。其实我也想制止，但为时已晚，一个迟到了七八年的小弟弟是管不住烟酒成瘾的大姐姐的，况且我与她只是普通朋友，我并没有必要去劝，劝了她会听才怪。我只要管好我弟弟，别让他染上烟瘾酒瘾就行。 &emsp;&emsp;昨天，我问起了前天的事： &emsp;&emsp;“你当初为什么要抽第一支烟？” &emsp;&emsp;“老师和家人的不理解……母亲的去世……” &emsp;&emsp;我恍然大悟。我其实并不比她差——我的亲人还健康地活着——这点是我相对她最大的幸福。我为那个大姐姐感到惋惜和同情，惋惜的是，小小年纪就沾上了烟瘾；同情的是，她的母亲很早就离开了她。虽然我的爷爷早在我上小学时就去世了，但那时的我还小，不知生死，不知道活为了什么，死又会到哪去，也就是觉得他好久都没出现在我身边，感到伤心；长大后再想起这件事，我能哭好一阵子，因为我知道爷爷在哪里。大姐姐又说了一句话，让我明白了什么：“人抽烟就是为了消除烦恼。等你真吸上了，是停不下来的。家人也只会告诉你少抽点，能戒就戒了吧。” &emsp;&emsp;怪不得我前天晚上骗她说我要去抽烟她不会阻止我了——不是因为我在骗她，她并不知道。真正原因是她知道抽一次就阻止不了了，所以她并没有做什么，即使做了也是徒劳。我能理解她抽烟消除烦恼，但烦恼消除了，事情解决了吗？不管抽多少根烟，事情已成定局——去世就是去世，没有复活之说。如果类似的事情真的发生在了我身上，我大概也不会去抽烟吧。后来慢慢也没有再跟这个大姐姐联系了。 &emsp;&emsp;或许每个抽烟喝酒的人都有自己的故事，我也有故事，但我不抽烟。难道，我并非那么差？ &emsp;&emsp;总而言之，我这十三年好像什么都做了，又好像什么都没做；我这篇文章好像什么都写了，又好像什么都没写。如果我的文章得不到什么好的反响或者丢失了的话，可真对不起我那写空了的几支笔芯和写满了的本子。有人问我，我为什么会动写作的心？大概是为了抒发对生活的感慨和对现实的埋怨吧！ &emsp;&emsp;2022年了，最大的20后——除了那些上百岁或是没上的，只有2岁。此时的20后在互联网上并不会引起什么大浪，倒是10后的言论把我给整自闭了：00后都不应该跟我们10后抢儿童节，他们都很老了。我觉得我是时候怀疑下人生了，试着扪心自问一下，我老吗？ &emsp;&emsp;我一直告诉我自己——活着就有希望，也许我并不差。 <div style \"text align: right;\">二〇二二年一月五日</div>"}}