{"/poetopic/zh/index.html":{"title":"希望落日（诗集）","content":" title: 希望落日（诗集） author: Shimada Mizuki keywords: 落日希望, 诗歌, 诗集, 希望落日 desc: 希望落日（诗集） update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 "},"/poetopic/zh/romance.html":{"title":"希望落日第二辑：苦情","content":" title: 希望落日第二辑：苦情 author: Shimada Mizuki keywords: 希望落日, 落日希望, 诗集, 爱情, 苦情 desc: 希望落日第二辑：苦情 update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 ## 我记得 {#wjd} 我记得初春的雨滴， 在那蒙蒙细雨里， 你我房檐下嬉戏。 我记得晚春的薄雾， 在那公园的小路， 你我牵着手散着步。 我记得盛夏的玫瑰， 在那香味里沉醉， 你我花丛里互相依偎。 我记得秋末的柑橘， 在那果园的几许， 你我一起到树上摘取。 我记得严冬的寒风， 在那大雪纷飞的路中， 你我白雪里相拥。 我记得一年有四季， 在那风里雨里雾里， 也记得与你的美好回忆—— 可你却早已忘记。 <div style \"text align: right;\">（2023.3.27）</div> ## 梦里的她 {#mldt} 她是一个可爱的小女生： 有着水汪汪的眼睛， 圆圆的小脸蛋， 娇嫩白皙的皮肤， 美艳姣好的身材。 她是一个好奇的小女生： 喜欢呆在水边静静地听， 似乎可以掀起波澜， 而她也没有所图， 只在我心里徘徊。 她是遥不可及的小女生： 梦里才能找到她的身影， 还有她的天真烂漫， 现实的她就在某处， 我却没机会再回来。 <div style \"text align: right;\">（2023.5.8）</div> ## 五律·难归 {#wl_ng} 回忆五年前，寒风冰雪天。 繁霜如晕影，薄雾似云烟。 喜庆新春季，悠然闹市边。 仍怀吾旧友，独念已无缘。 <div style \"text align: right;\">（2023.6.21）</div> ## 五律·无题 {#wl_wt} 十许岁龄至，悠心喜玉姝。 林间高桦木，地底夜明珠。 盛树天涯遍，珍琼海角无。 相交而渐远，道路古来殊。 <div style \"text align: right;\">（2023.7.19）</div>"},"/poetopic/zh/save.html":{"title":"希望落日第三辑：救赎","content":" title: 希望落日第三辑：救赎 author: Shimada Mizuki keywords: 希望落日, 落日希望, 诗集, 救赎, 生命 desc: 希望落日第三辑：救赎 update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 ## 囚 {#qiu} 请让我死在哈尔滨的冰雪里， 银川地震的废墟底： 冰雪封印我的魂， 水泥堵塞我的心。 可是东北坚如磐石， 西北旱得雪下太迟， 堵不住心也封不住魂。 只能在潮热的岭南， 一点点蒸[^1]得人模鬼样。 <div style \"text align: right;\">（2025.1.29）</div> > 注：本诗作于银川地震后几天。   ## 假如借我三天魂灵 {#jrjwsthl} 若有一天我因何而死， 望能借我三天魂灵： 我想在第一天， 回忆最难忘的事， 看望最牵挂的人， 重走来时的路， 目光在终点停驻； 然后在第二天， 悄悄到我的葬礼上， 不知多少人来到， 或悲或哀，或喜或乐， 或波澜不惊，或惊涛骇浪， 目睹亲人将我下葬； 最后在第三天， 再看一眼我的社交媒体， 我的家人，我的朋友， 那些治愈我、我治愈的人， 和他们的吊唁， 待到一切真相大白， 墓碑上我的遗像， 好像当年风华正茂一样…… <div style \"text align: right;\">（2025.3.26）</div> ## 自思自念 {#zszn} 我躺在床板上望着夜空流星划， 才想起我已经有时日没有回家， 时间太快啦，楼外的樱花树又开花啦。 我梦想种一棵属于我的罂粟花， 想象着它和我的那株小彼岸花， 在田野边落[^2]，和我和她欣赏农村晚霞。 <div style \"text align: right;\">（2025.3.30）</div> [^1]: 蒸，也可以写作“争”，双关语。 [^2]: 亦作“旯”。"},"/poetopic/zh/standard.html":{"title":"希望落日第一辑：经典","content":" title: 希望落日第一辑：经典 author: Shimada Mizuki keywords: 希望落日, 落日希望, 诗集, 经典 desc: 希望落日第一辑：经典 update: date: 2025 05 18 author: Shimada Mizuki content: 上传文字。 ## 大雨还在下 {#dyhzx} 大风吹过家门， 雨声打着耳门。 还有什么执着， 在我心中留存？ 下辈子仍然如一。 大雨淋着路人， 风声刮着铁门。 也许无依无靠， 在这世界游荡。 吹下的只是一抹红尘。 我独自一人， 在这雨中痛哭。 思索世间一切， 念着伤感诗词。 你又何时来见我？ 日日想着你， 复杂的心情。 又在何时挥散， 一散便消失于空气中。 日子就这样过吧！ <div style \"text align: right;\">（2022.6.?）</div> ## 雨中漫步 {#yzmb} 细[^1]雨沙沙地落在繁华人间， 在人流之中随风飘扬。 人们一心忙碌为生活为家庭， 并无心关注这毛毛细雨。 不起眼的细雨飘着， 人们提着包走着； 乌云渐渐将太阳遮蔽， 城市变得黯淡无光。 路灯一个接一个亮起， 人们也注意到雨滴的淅沥。 闪电一声令下， 雨紧接着越下越大。 充满诗意的雨啊， 你从乌云中落下。 淅淅沥沥的声音， 落进了我心房。 你带来了雾蒙蒙， 带来了一片生机。 你用你那绵绵的触感， 将你独特的温柔赠予我。 <div style \"text align: right;\">（2022.6.?）</div> ## 逝去的光 {#sqdg} 樱花瓣从树上缓缓落下， 随着微风飘向远方。 就像突然离去不再回来的她， 将我留下独自情伤。 天空也从此黯淡无光， 不见日月星辰。 我孤独地在海上漂流， 希望不会遭遇不祥。 淡淡的花香， 心中的故乡。 渡过黄河长江， 依然相隔甚远。 时间会一天天逝去， 我也会一年年老去。 也许直到我死去， 你我也不会再相遇。 <div style \"text align: right;\">（2022.6.28）</div> ## 玫瑰花丛 {#mghc} 我踏进玫瑰花丛， 想从中摘一朵艳丽。 可事实截然相反： 我的手在流血。 身上也被扎得好痒， 可我已踏入花丛深处。 一时半会出不去， 不能轻举妄动。 花刺包围着我的四周， 我知道我已无法脱离其中。 无论我走向何方， 都将扎得遍体鳞伤。 获救的希望还存在吗？ 我不会永远呆在其中吧？ 这片花田鲜有人涉足， 我只能自己努力走出。 我相信我一定可以， 尽快离开这美中带刺的花田里。 当我的速度接近光速， 任何东西都奈何不了我！ <div style \"text align: right;\">（2022.6.29）</div> [^1]: 也作“微”。"}}